/* Localized versions of Info.plist keys */

CFBundleName = "OMEchpasswd";
CFBundleShortVersionString = "OMEchpasswd version 0.1";
CFBundleGetInfoString = "OMEchpasswd version 0.1, Copyright 2002 Koji Mochizuki.";
NSHumanReadableCopyright = "Copyright 2002 Koji Mochizuki.";
